<unk>	0
<s>	0
</s>	0
.	-3.52694
,	-3.60711
s	-3.66913
▁the	-3.69602
'	-3.8239
▁to	-4.06848
▁a	-4.24819
▁of	-4.24871
▁and	-4.3328
▁The	-4.53983
▁in	-4.6221
-	-4.77077
:	-4.92403
▁is	-5.03552
▁for	-5.12317
▁that	-5.2279
▁I	-5.23453
▁	-5.23591
▁To	-5.28337
▁on	-5.36526
▁"	-5.39646
▁A	-5.41061
t	-5.41919
▁you	-5.46564
▁it	-5.51246
▁'	-5.51555
▁In	-5.55407
?	-5.57381
▁are	-5.62357
▁with	-5.63587
▁be	-5.8289
▁(	-5.83106
▁Of	-5.83124
)	-5.87031
▁For	-5.89506
ing	-5.91436
▁have	-5.92878
▁at	-5.97035
▁was	-5.98553
▁And	-6.01354
’	-6.01738
▁we	-6.02708
▁as	-6.0306
▁Trump	-6.03861
▁It	-6.07174
▁from	-6.12362
▁not	-6.17074
▁your	-6.17306
▁Is	-6.19107
▁You	-6.2131
▁this	-6.22611
▁On	-6.24051
"	-6.25084
▁an	-6.25542
▁has	-6.25688
▁can	-6.27544
▁about	-6.31179
▁by	-6.32652
▁With	-6.32902
▁or	-6.37349
▁--	-6.38326
▁but	-6.3899
▁more	-6.39521
▁their	-6.42215
▁This	-6.43211
▁my	-6.4351
ed	-6.43819
▁New	-6.44838
▁will	-6.44865
▁our	-6.45249
▁out	-6.49121
▁one	-6.49511
▁his	-6.4992
."	-6.51958
▁How	-6.54034
▁all	-6.54759
re	-6.56363
▁who	-6.56425
▁they	-6.57998
▁We	-6.58258
▁What	-6.60211
▁Your	-6.6082
▁what	-6.64253
▁her	-6.68363
▁he	-6.70903
▁up	-6.71064
▁people	-6.71229
d	-6.72104
▁time	-6.74946
▁From	-6.76606
▁been	-6.80844
!	-6.83128
▁after	-6.83529
▁when	-6.8464
▁At	-6.85208
PHOTOS	-6.85853
▁do	-6.8704
▁like	-6.87631
▁But	-6.88136
▁new	-6.88211
▁just	-6.89588
▁That	-6.9227
S	-6.9286
▁over	-6.95271
▁than	-6.95871
▁said	-6.97432
▁Are	-6.97476
m	-6.97619
▁Be	-6.98177
▁As	-6.99719
▁how	-7.00888
▁some	-7.01519
▁About	-7.01993
▁so	-7.02092
▁After	-7.06197
▁Why	-7.06505
▁U	-7.07779
▁us	-7.09003
ve	-7.09361
▁“	-7.10312
▁me	-7.10368
▁Donald	-7.11196
▁first	-7.11914
▁into	-7.1259
▁there	-7.1349
▁were	-7.14104
▁Day	-7.14466
▁When	-7.14717
▁get	-7.15818
▁says	-7.16426
▁life	-7.16431
▁had	-7.16949
▁World	-7.18128
▁most	-7.18316
▁If	-7.20545
▁no	-7.21816
▁if	-7.22391
▁she	-7.23015
▁He	-7.23464
▁would	-7.23809
ly	-7.24006
▁make	-7.24276
I	-7.25106
▁My	-7.25544
,"	-7.26781
▁know	-7.27076
▁years	-7.2724
▁world	-7.28418
▁Can	-7.29772
▁them	-7.30073
▁Not	-7.32034
▁year	-7.32872
▁More	-7.33067
▁By	-7.3377
▁many	-7.34742
y	-7.35391
▁day	-7.37056
▁could	-7.37087
▁way	-7.37891
▁Here	-7.40571
▁One	-7.40766
▁other	-7.41275
▁say	-7.42288
▁don	-7.42777
▁two	-7.4311
▁its	-7.43769
▁Will	-7.43905
▁being	-7.44286
▁may	-7.44327
▁Who	-7.45022
e	-7.45607
▁His	-7.4682
▁now	-7.47234
▁An	-7.48481
▁10	-7.48822
▁want	-7.50003
▁week	-7.50484
▁Women	-7.51173
▁which	-7.51561
a	-7.5217
▁these	-7.52366
▁There	-7.52683
▁need	-7.53118
▁back	-7.53182
▁Her	-7.54078
▁only	-7.54352
▁Out	-7.54372
▁Do	-7.54509
The	-7.54782
▁Up	-7.54836
▁They	-7.56002
▁take	-7.56336
▁Over	-7.56421
▁also	-7.56768
▁much	-7.57402
▁All	-7.57561
▁even	-7.57855
▁5	-7.59645
ll	-7.60316
▁So	-7.61208
▁No	-7.61429
▁America	-7.62081
▁-	-7.62237
▁Best	-7.62522
▁love	-7.62819
▁think	-7.63094
er	-7.63347
▁help	-7.63432
▁Says	-7.6402
▁women	-7.65255
▁Have	-7.65359
▁Obama	-7.65599
▁House	-7.65689
VIDEO	-7.66515
▁good	-7.66684
▁last	-7.68844
▁should	-7.70153
▁People	-7.70782
▁Just	-7.71292
▁those	-7.71939
▁see	-7.71989
▁President	-7.72764
▁go	-7.73341
▁Make	-7.73551
▁American	-7.73627
▁work	-7.73915
▁off	-7.74591
▁best	-7.75009
▁still	-7.75138
▁children	-7.75446
▁because	-7.77096
▁down	-7.77407
▁She	-7.79037
▁home	-7.79128
▁through	-7.79241
▁before	-7.79558
▁Get	-7.80236
▁president	-7.80618
▁look	-7.815
▁Week	-7.81501
▁right	-7.82007
▁where	-7.82404
▁Like	-7.82816
▁York	-7.83311
▁Our	-7.83525
▁First	-7.83891
▁things	-7.84432
▁Most	-7.84865
...	-7.84921
▁made	-7.85003
▁Twitter	-7.8528
▁against	-7.85528
▁going	-7.85748
▁own	-7.85942
▁Don	-7.85994
▁Life	-7.86057
▁Clinton	-7.86645
▁These	-7.87091
▁Now	-7.87455
▁never	-7.87626
▁family	-7.87811
▁Has	-7.88033
▁really	-7.89627
▁GOP	-7.89886
▁White	-7.90414
▁long	-7.90437
▁health	-7.90754
▁too	-7.90801
▁Man	-7.911
▁any	-7.91912
▁little	-7.92933
▁something	-7.93104
▁England	-7.93714
▁around	-7.94018
▁every	-7.94079
▁Time	-7.94184
▁here	-7.945
▁him	-7.9566
th	-7.96803
▁Kids	-7.96984
▁find	-7.97744
▁Health	-7.98195
▁Love	-7.98218
▁well	-7.9869
▁Cup	-7.98847
▁Black	-7.99016
▁very	-7.99831
year	-8.00182
▁show	-8.00322
▁Should	-8.00875
▁&	-8.01277
▁while	-8.01598
▁change	-8.01869
▁May	-8.02176
▁Their	-8.02348
▁feel	-8.02432
▁country	-8.02566
▁HuffPost	-8.03689
▁better	-8.04072
▁While	-8.04292
▁come	-8.04312
▁Could	-8.04624
▁Year	-8.05202
▁few	-8.06034
▁Want	-8.06304
▁Was	-8.06534
▁Facebook	-8.06714
n	-8.07472
▁Ukraine	-8.07538
▁City	-8.08337
▁Show	-8.08598
old	-8.08702
▁during	-8.09621
▁days	-8.09949
▁Some	-8.10275
▁always	-8.10782
▁three	-8.11017
▁found	-8.111
▁why	-8.12744
▁Police	-8.13121
A	-8.13484
▁Home	-8.1361
▁Back	-8.13939
▁part	-8.1441
▁ever	-8.14811
▁might	-8.15156
▁kids	-8.15518
▁‘	-8.15588
▁great	-8.1652
in	-8.16878
▁Watch	-8.1697
▁between	-8.18017
▁UK	-8.18342
▁Americans	-8.18463
▁did	-8.18794
▁State	-8.18927
▁Hillary	-8.1911
▁man	-8.19248
▁Things	-8.20388
▁another	-8.20508
▁Ways	-8.20556
▁Need	-8.20736
▁since	-8.20832
▁state	-8.20869
▁next	-8.2089
▁food	-8.21007
▁thing	-8.21036
▁Bill	-8.21436
▁former	-8.21503
▁Know	-8.21603
▁sure	-8.23031
▁doesn	-8.23133
▁got	-8.23503
▁big	-8.23559
▁Than	-8.23611
▁Russia	-8.23663
▁United	-8.23904
▁end	-8.24076
▁3	-8.24125
▁Style	-8.24713
▁place	-8.2525
▁7	-8.25768
▁comes	-8.26275
▁Court	-8.26581
▁school	-8.27077
▁often	-8.27162
▁war	-8.27616
▁Wedding	-8.27907
▁told	-8.28698
▁then	-8.28823
▁win	-8.2892
▁am	-8.28995
We	-8.29387
▁6	-8.29488
▁Into	-8.29533
▁same	-8.2986
▁John	-8.30333
▁without	-8.30523
▁high	-8.30693
▁does	-8.30737
▁lot	-8.3104
o	-8.31555
▁child	-8.31613
▁past	-8.31843
▁Republican	-8.33211
▁both	-8.33259
▁government	-8.33443
▁become	-8.33625
▁Top	-8.33973
▁start	-8.34805
▁care	-8.34892
▁National	-8.35213
▁important	-8.35542
.”	-8.35657
r	-8.35746
es	-8.36246
▁face	-8.36608
▁Off	-8.36898
▁School	-8.37047
▁Food	-8.37067
▁away	-8.37753
▁set	-8.38066
▁again	-8.38121
▁News	-8.38189
▁Help	-8.38199
▁Good	-8.38396
▁hard	-8.38508
▁Look	-8.38528
▁each	-8.3854
▁Let	-8.38731
▁Take	-8.38803
▁news	-8.39259
▁Big	-8.39495
▁didn	-8.39653
▁TV	-8.39744
▁season	-8.39889
▁night	-8.39894
▁parents	-8.40003
▁US	-8.404
▁Family	-8.40409
▁Way	-8.40545
▁making	-8.40909
▁Video	-8.40934
▁give	-8.41513
▁use	-8.41794
▁keep	-8.41827
▁Gay	-8.42072
▁put	-8.42594
▁Even	-8.42703
▁BBC	-8.42982
▁live	-8.43102
▁Woman	-8.4315
▁men	-8.43421
▁getting	-8.43483
▁Two	-8.43688
▁Say	-8.43768
▁Me	-8.4377
It	-8.44499
▁Russian	-8.44559
▁enough	-8.44763
▁under	-8.44955
▁lives	-8.44978
▁must	-8.45049
▁Mom	-8.45166
▁isn	-8.45529
▁top	-8.45659
▁woman	-8.45711
▁Down	-8.4628
▁Or	-8.46537
▁Fashion	-8.46644
▁public	-8.4671
▁person	-8.46783
▁North	-8.46856
▁real	-8.4723
▁star	-8.47327
i	-8.47617
▁Being	-8.47812
▁2012	-8.48233
▁Republicans	-8.48532
▁police	-8.48584
▁city	-8.48657
▁different	-8.48753
▁Divorce	-8.48777
▁media	-8.48973
▁South	-8.49015
▁4	-8.49178
▁Friday	-8.49395
▁let	-8.49412
▁Against	-8.49623
al	-8.49687
▁2	-8.49773
▁Change	-8.50149
▁8	-8.50234
/	-8.50558
▁five	-8.50724
▁won	-8.51297
▁Go	-8.51315
▁story	-8.51353
▁Us	-8.51367
▁far	-8.51888
▁California	-8.52138
▁20	-8.52174
▁money	-8.52465
▁yourself	-8.52645
▁video	-8.52682
▁called	-8.52699
▁experience	-8.52906
▁believe	-8.52956
▁Baby	-8.53229
▁States	-8.53425
▁used	-8.53575
▁Last	-8.53806
▁least	-8.54181
▁Christmas	-8.54189
▁During	-8.54308
▁death	-8.54388
▁Before	-8.54552
▁young	-8.54932
▁thought	-8.54977
▁Study	-8.55143
▁living	-8.5536
▁Still	-8.55945
▁ago	-8.56234
▁check	-8.56588
▁Every	-8.56614
▁See	-8.56634
▁others	-8.56826
▁support	-8.56853
▁Children	-8.56976
▁moment	-8.57057
▁Real	-8.57114
▁today	-8.57394
▁social	-8.5826
▁Senate	-8.58272
▁League	-8.58585
”	-8.58606
▁million	-8.58845
▁campaign	-8.58874
and	-8.5908
▁Years	-8.59131
▁War	-8.59215
com	-8.5977
▁tell	-8.5986
▁second	-8.60027
▁took	-8.60564
▁Tips	-8.60683
▁Care	-8.61001
▁study	-8.61042
▁less	-8.61067
▁four	-8.61296
▁old	-8.61319
▁someone	-8.61918
▁Travel	-8.62668
▁having	-8.62743
▁China	-8.62746
on	-8.62751
▁2013	-8.62858
▁Really	-8.63289
▁Star	-8.63321
▁Democrats	-8.63517
▁yet	-8.63527
▁history	-8.63785
▁Men	-8.6385
▁future	-8.63981
▁Party	-8.63984
ers	-8.63988
▁doing	-8.63989
▁such	-8.64047
or	-8.64126
▁political	-8.64191
▁Death	-8.64219
▁Michael	-8.64449
▁group	-8.64464
▁left	-8.647
▁power	-8.64788
C	-8.64968
▁Sunday	-8.64983
▁months	-8.65026
▁Stop	-8.65102
▁stop	-8.65306
▁wedding	-8.65381
▁body	-8.65401
▁West	-8.65478
▁together	-8.65522
▁Check	-8.65524
up	-8.65846
▁James	-8.65927
▁Parents	-8.65961
▁mother	-8.6619
to	-8.66701
▁full	-8.66752
▁Mother	-8.66894
▁Right	-8.6691
▁across	-8.67086
▁easy	-8.67552
▁Super	-8.67685
▁O	-8.67932
▁ways	-8.67965
▁Many	-8.6831
▁taking	-8.68453
▁Because	-8.68597
▁party	-8.68643
▁Live	-8.68854
▁heart	-8.69098
▁makes	-8.69227
▁job	-8.69517
▁Too	-8.69545
▁London	-8.69602
▁actually	-8.69771
▁summer	-8.69827
▁already	-8.70036
▁Summer	-8.70109
▁Climate	-8.70326
▁Would	-8.70373
▁Paul	-8.70871
▁call	-8.71095
▁Marriage	-8.71293
▁Ever	-8.71313
▁friends	-8.71967
▁Cancer	-8.72027
▁Post	-8.72029
▁case	-8.72031
▁trying	-8.7219
▁Washington	-8.72309
▁Congress	-8.72508
▁recent	-8.72522
▁deal	-8.72657
▁whether	-8.72741
▁once	-8.7301
▁Instagram	-8.73064
▁percent	-8.73172
▁Great	-8.73205
▁team	-8.73242
▁month	-8.73325
▁12	-8.73398
▁Won	-8.7362
▁Better	-8.7362
,”	-8.73635
▁final	-8.7381
▁9	-8.73814
▁1	-8.73829
▁head	-8.74054
▁hit	-8.74156
▁Sanders	-8.74204
▁play	-8.749
▁behind	-8.74998
▁looking	-8.75048
▁Shows	-8.75415
▁Where	-8.75619
▁list	-8.75633
▁move	-8.7573
▁seen	-8.75907
▁business	-8.76157
▁self	-8.76172
▁D	-8.76286
▁Dead	-8.76433
▁Keep	-8.76443
▁pay	-8.76665
▁Anti	-8.76858
▁Supreme	-8.76932
▁Open	-8.76959
▁Never	-8.77038
▁everyone	-8.77248
▁Other	-8.77376
▁Photos	-8.77468
▁Former	-8.77722
▁election	-8.77725
l	-8.77743
▁Texas	-8.77772
▁2014	-8.77898
▁Work	-8.77912
▁Night	-8.77946
▁number	-8.77993
▁mind	-8.78032
▁Child	-8.78066
▁Democratic	-8.78223
▁favorite	-8.78414
▁S	-8.78442
▁working	-8.78468
▁everything	-8.78531
▁hope	-8.79221
▁film	-8.79596
▁Gets	-8.79666
▁Paris	-8.7967
▁means	-8.79891
Year	-8.79915
▁shows	-8.80012
▁community	-8.80062
▁matter	-8.80197
▁David	-8.80606
▁Report	-8.80734
PHOTO	-8.80992
▁human	-8.81289
▁fact	-8.81371
▁bad	-8.81418
▁series	-8.81466
▁black	-8.81558
▁question	-8.81744
?"	-8.818
▁Art	-8.81825
▁2016	-8.81865
▁asked	-8.8192
▁point	-8.82022
▁mean	-8.82124
▁Election	-8.82833
▁King	-8.82835
▁among	-8.82886
▁course	-8.82902
▁came	-8.82941
▁lead	-8.83009
▁kind	-8.83096
▁High	-8.83241
▁company	-8.8329
▁travel	-8.83297
▁game	-8.83312
▁killed	-8.83334
▁talk	-8.83359
▁Think	-8.83496
▁Pinterest	-8.83611
▁Florida	-8.83934
▁Today	-8.8406
▁T	-8.84084
▁side	-8.84158
▁small	-8.84371
▁cancer	-8.8451
▁law	-8.84564
▁Sleep	-8.84614
▁latest	-8.84834
▁Does	-8.8494
the	-8.85004
▁try	-8.85318
▁below	-8.85336
▁British	-8.85406
Old	-8.856
▁plan	-8.85991
▁Campaign	-8.86009
▁water	-8.86254
▁energy	-8.86389
▁Chris	-8.86465
▁Street	-8.86559
▁15	-8.86695
▁nothing	-8.86892
▁daughter	-8.87224
▁St	-8.8766
man	-8.87739
▁Getting	-8.87817
▁idea	-8.87871
▁decision	-8.87978
▁share	-8.883
▁attack	-8.88425
▁known	-8.89359
▁son	-8.89395
▁until	-8.89489
▁Finds	-8.89556
▁healthy	-8.9001
▁likely	-8.90028
▁Queen	-8.90077
▁run	-8.90224
▁sleep	-8.90501
▁C	-8.90535
▁age	-8.9063
▁Season	-8.90826
▁2022	-8.90857
▁Bad	-8.90941
▁seems	-8.90959
▁11	-8.90999
▁perfect	-8.91261
▁able	-8.91356
▁Red	-8.91501
▁University	-8.91553
▁host	-8.91695
▁Next	-8.92083
▁Kim	-8.92257
▁times	-8.92489
▁problem	-8.9255
▁baby	-8.92709
▁music	-8.92748
▁Little	-8.929
▁major	-8.93217
▁true	-8.93324
▁holiday	-8.9355
▁open	-8.93673
▁personal	-8.93801
▁died	-8.93823
▁College	-8.94034
▁relationship	-8.94184
▁Girl	-8.9421
▁including	-8.94303
▁late	-8.94621
▁Ryan	-8.94729
▁myself	-8.94827
▁wrong	-8.95094
▁Another	-8.95101
▁white	-8.95179
▁learn	-8.95215
▁early	-8.95457
▁France	-8.95724
▁Hollywood	-8.95916
▁Israel	-8.9592
▁Fight	-8.96002
▁Guide	-8.96088
▁Manchester	-8.96096
▁needs	-8.96346
▁Bernie	-8.96374
▁fear	-8.96427
k	-8.96435
▁almost	-8.96561
▁March	-8.9662
▁coming	-8.968
▁50	-8.97008
▁Read	-8.97181
▁short	-8.97181
▁Saturday	-8.97281
▁anything	-8.97465
▁Monday	-8.97559
▁went	-8.97648
▁Only	-8.97855
▁wanted	-8.97882
▁Biden	-8.97929
▁Kate	-8.97969
▁report	-8.9817
▁fall	-8.98254
▁French	-8.98299
▁hours	-8.98302
▁nation	-8.98391
▁record	-8.98645
▁leave	-8.98782
▁weekend	-8.98839
▁name	-8.98981
▁Calls	-8.99009
▁History	-8.99051
▁climate	-8.99053
▁Media	-8.99072
▁taken	-8.99082
▁rights	-8.99539
▁marriage	-8.99774
▁Prince	-8.99924
▁30	-8.9998
▁fashion	-9.00016
▁students	-9.0033
▁bring	-9.00348
▁Made	-9.00377
▁Makes	-9.00538
D	-9.00577
▁Joe	-9.00578
▁done	-9.00595
▁wants	-9.007
▁Game	-9.00798
▁line	-9.00877
▁Million	-9.0093
▁turn	-9.00983
▁Shooting	-9.01072
▁action	-9.01396
▁Wall	-9.0146
▁Got	-9.01505
▁lost	-9.01525
▁probably	-9.0171
▁Wants	-9.0177
▁100	-9.01978
▁End	-9.02017
▁San	-9.02028
▁six	-9.0206
▁recently	-9.02183
▁Fox	-9.02294
▁Photo	-9.02333
▁Holiday	-9.02497
▁started	-9.02603
▁fight	-9.03196
▁possible	-9.03257
▁Well	-9.03398
▁sense	-9.03418
▁risk	-9.03448
▁E	-9.03454
▁pretty	-9.03459
▁Face	-9.03494
▁attention	-9.03549
▁Tuesday	-9.03551
▁though	-9.03608
▁Story	-9.03652
▁Times	-9.03694
▁words	-9.03761
▁role	-9.03799
▁free	-9.03844
▁Sex	-9.03918
▁Recipes	-9.04021
You	-9.0408
▁Iran	-9.04101
▁Money	-9.0411
▁Dad	-9.04159
▁national	-9.0448
▁clear	-9.04485
▁sometimes	-9.04492
▁simple	-9.04505
▁Reasons	-9.04529
▁Him	-9.04554
▁B	-9.04581
▁system	-9.04603
▁Making	-9.04677
▁Own	-9.04746
▁couple	-9.04791
▁single	-9.04967
▁divorce	-9.0523
▁close	-9.05246
▁Part	-9.05288
▁Much	-9.05336
▁process	-9.0537
▁stress	-9.05417
▁Attack	-9.05498
▁fun	-9.05838
▁...	-9.06035
▁takes	-9.06059
▁Dress	-9.06093
▁Through	-9.06138
▁Deal	-9.06235
▁presidential	-9.06347
▁Doesn	-9.06378
▁Without	-9.06455
▁order	-9.06597
▁Under	-9.06688
▁Heart	-9.06725
time	-9.06771
▁Find	-9.06798
▁race	-9.06887
▁feeling	-9.06896
▁vote	-9.07034
▁Johnson	-9.07052
▁control	-9.07063
▁post	-9.07128
▁following	-9.07289
▁book	-9.07323
▁According	-9.07869
▁special	-9.07987
▁girl	-9.08042
▁Plan	-9.08042
▁front	-9.08179
▁Korea	-9.08341
▁happy	-9.08389
▁Son	-9.0839
▁Again	-9.08484
▁Did	-9.08601
▁issue	-9.08634
▁Beauty	-9.08706
▁Social	-9.08794
▁according	-9.0883
▁style	-9.08972
▁husband	-9.09026
▁whole	-9.09153
▁Music	-9.09368
▁LGBT	-9.09379
▁car	-9.09472
▁aren	-9.09704
c	-9.09732
▁questions	-9.09813
▁ourselves	-9.09819
▁Talk	-9.09841
▁seem	-9.09907
▁Rights	-9.10032
▁Power	-9.10087
▁Long	-9.10092
▁George	-9.10138
▁anyone	-9.10253
▁leader	-9.10312
▁Europe	-9.10546
▁Young	-9.10742
▁Morning	-9.10785
▁Business	-9.11048
▁ask	-9.1111
an	-9.11152
▁Whether	-9.11191
▁Give	-9.11222
▁Office	-9.11272
▁read	-9.11385
▁Gun	-9.11422
▁Call	-9.11573
▁understand	-9.11624
▁key	-9.11756
▁Awards	-9.11873
▁Dog	-9.119
▁Fall	-9.11936
▁cost	-9.1237
▁looks	-9.12421
▁July	-9.1249
▁reason	-9.12578
▁thinking	-9.12818
▁house	-9.12943
▁step	-9.12946
▁stay	-9.13399
▁Ex	-9.13415
▁families	-9.13434
▁create	-9.13534
▁leaders	-9.13675
▁friend	-9.13795
▁remember	-9.13843
▁biggest	-9.14099
▁J	-9.14164
▁eat	-9.1419
▁heard	-9.14225
▁Perfect	-9.14579
▁weeks	-9.14733
▁de	-9.14825
This	-9.14869
▁continue	-9.14971
▁F	-9.15018
▁research	-9.15287
▁event	-9.15434
ness	-9.1548
▁ready	-9.15498
▁especially	-9.15533
▁Justice	-9.15648
▁Living	-9.15652
▁stories	-9.15703
▁tax	-9.15711
▁sexual	-9.15743
▁Use	-9.15768
▁issues	-9.15777
▁Film	-9.15925
▁Three	-9.16081
▁Ban	-9.1611
▁Father	-9.16142
▁2023	-9.16178
▁Harry	-9.16237
▁weight	-9.16294
▁crisis	-9.16409
▁movie	-9.16463
▁several	-9.16514
▁given	-9.16583
▁Race	-9.16636
▁Mark	-9.16669
T	-9.16788
▁mom	-9.16835
▁online	-9.17132
▁office	-9.17269
▁morning	-9.1746
▁Tom	-9.17614
▁forward	-9.17619
▁else	-9.17747
▁Law	-9.17777
▁Secret	-9.17905
▁red	-9.17993
▁Save	-9.18103
▁half	-9.18137
▁bill	-9.18141
▁Spring	-9.18168
▁Tax	-9.18243
▁bit	-9.1826
▁Support	-9.18278
▁policy	-9.18316
▁claims	-9.18321
▁Its	-9.18331
▁Takes	-9.18441
▁break	-9.18468
▁common	-9.18477
▁Thanksgiving	-9.18554
▁Sexual	-9.18592
ic	-9.18617
en	-9.18648
▁Lost	-9.18674
▁fans	-9.18722
▁practice	-9.18777
▁court	-9.18813
▁wasn	-9.18842
▁Healthy	-9.1887
▁Scott	-9.18899
▁Looks	-9.19006
▁Daughter	-9.19038
▁art	-9.19097
▁Taylor	-9.19117
▁Halloween	-9.19235
▁13	-9.19249
▁reality	-9.19477
▁longer	-9.19515
▁Going	-9.19543
▁seven	-9.19549
▁violence	-9.19581
▁room	-9.19644
▁using	-9.19731
▁college	-9.19735
▁Kardashian	-9.19857
▁happen	-9.19981
▁actor	-9.20014
▁Since	-9.20048
▁cut	-9.20071
▁nearly	-9.20104
▁un	-9.20129
▁Meet	-9.20177
▁Australia	-9.2024
▁Free	-9.20335
▁ahead	-9.20469
▁themselves	-9.20613
▁Internet	-9.20733
▁gay	-9.20774
▁Happy	-9.2078
▁M	-9.21013
able	-9.21127
▁Africa	-9.21169
▁Brown	-9.21251
▁industry	-9.21317
▁culture	-9.21438
▁Jimmy	-9.21468
▁Win	-9.21536
▁singer	-9.21565
▁local	-9.21612
▁saying	-9.21755
▁along	-9.21935
▁hair	-9.22081
▁success	-9.22323
▁career	-9.22369
▁air	-9.22425
▁beautiful	-9.22433
▁Car	-9.2244
▁plans	-9.22441
▁trip	-9.22485
▁Isn	-9.22512
K	-9.22544
▁Around	-9.22581
▁G	-9.22606
▁Tumblr	-9.22611
▁Future	-9.22618
▁Thing	-9.22715
▁Dr	-9.22717
▁Weight	-9.22719
▁Movie	-9.22726
▁spend	-9.23062
▁Department	-9.23086
▁rest	-9.23272
▁felt	-9.23333
▁Putin	-9.23362
▁dead	-9.23449
▁opportunity	-9.23564
▁Security	-9.23808
▁father	-9.2397
▁Fire	-9.24018
▁Thursday	-9.24164
▁Everyone	-9.24212
▁victory	-9.24407
▁Found	-9.24417
▁stand	-9.24428
▁Bowl	-9.24434
▁shot	-9.24489
▁14	-9.2449
▁anti	-9.24814
▁light	-9.24906
▁Worst	-9.25164
▁members	-9.25302
▁Yes	-9.25487
▁finally	-9.25626
▁Ben	-9.25707
▁India	-9.2573
▁Test	-9.26177
▁near	-9.26381
▁Body	-9.26389
▁hear	-9.26853
▁Stephen	-9.2698
▁within	-9.27056
▁Had	-9.2708
▁Teen	-9.27081
▁Them	-9.27147
▁global	-9.27161
▁25	-9.27164
▁Apple	-9.2718
▁learned	-9.27193
▁Wednesday	-9.27223
▁focus	-9.27397
▁Vote	-9.27452
▁CEO	-9.27484
▁Email	-9.27589
▁Must	-9.27608
▁reach	-9.27623
▁Daily	-9.27662
▁Muslim	-9.27682
▁Old	-9.27722
▁beat	-9.27745
▁federal	-9.27846
▁Hair	-9.27847
▁Cruz	-9.2798
▁hold	-9.28043
▁Mike	-9.28219
▁Despite	-9.28225
▁rather	-9.28228
▁visit	-9.28299
▁Tweets	-9.28335
▁outside	-9.28448
▁photos	-9.2858
▁NFL	-9.28612
▁Team	-9.28667
▁Case	-9.28685
▁knew	-9.28726
est	-9.28727
▁hand	-9.28797
▁God	-9.28819
▁Co	-9.28848
▁Students	-9.28905
!"	-9.28964
▁military	-9.28993
▁Olympic	-9.29131
▁P	-9.292
▁fire	-9.29388
▁Public	-9.29406
▁impact	-9.2951
g	-9.29575
▁De	-9.29578
less	-9.29623
▁difficult	-9.29681
▁offer	-9.29699
▁simply	-9.30001
▁Letter	-9.30062
▁workers	-9.30214
▁goal	-9.30435
▁space	-9.30459
▁spent	-9.30514
▁loss	-9.30653
▁eating	-9.3072
▁Boy	-9.30762
▁third	-9.30807
▁watch	-9.30831
▁Debate	-9.30874
▁Turkey	-9.309
M	-9.30922
▁Rise	-9.31006
▁Reveals	-9.31053
▁Yet	-9.31479
▁Act	-9.3165
▁accused	-9.31697
▁officials	-9.31708
▁Girls	-9.31769
▁popular	-9.31802
▁April	-9.31817
▁truth	-9.3207
▁ISIS	-9.32076
▁Obamacare	-9.32078
▁Mexico	-9.32085
And	-9.32108
▁Tell	-9.3213
▁Behind	-9.32201
▁later	-9.32263
▁Un	-9.3233
▁shooting	-9.32363
▁co	-9.32465
▁running	-9.325
▁Didn	-9.32505
▁word	-9.32733
▁Group	-9.32819
▁European	-9.32865
▁quite	-9.32871
▁v	-9.32907
▁Might	-9.33052
▁Five	-9.33136
▁Weekend	-9.33285
R	-9.33297
▁Once	-9.33359
▁Actually	-9.33387
N	-9.33623
▁goes	-9.33638
▁giving	-9.33665
▁happened	-9.33686
▁thousands	-9.33833
▁ex	-9.33965
▁countries	-9.34035
▁Pay	-9.34225
▁2015	-9.34348
&	-9.34438
▁photo	-9.34467
▁wife	-9.34621
▁actress	-9.34687
▁disease	-9.34749
▁Judge	-9.34769
▁growing	-9.34783
▁present	-9.34819
▁information	-9.34841
▁education	-9.34962
▁Been	-9.34986
p	-9.34989
▁service	-9.3503
▁Ideas	-9.35117
▁held	-9.35158
▁Syria	-9.35233
▁Earth	-9.35261
▁low	-9.3535
▁released	-9.35355
▁Valentine	-9.35789
▁Country	-9.35798
▁tips	-9.3588
▁K	-9.36035
▁18	-9.361
▁instead	-9.36217
▁sex	-9.36396
▁Park	-9.36504
▁return	-9.36802
B	-9.36855
▁expected	-9.36859
▁Carolina	-9.36869
▁Winter	-9.36889
▁round	-9.36951
▁beauty	-9.37013
▁Eat	-9.37272
▁administration	-9.3728
▁Were	-9.37351
▁Days	-9.37438
▁inside	-9.37443
▁girls	-9.37628
▁Book	-9.37789
▁Williams	-9.37854
▁Smith	-9.37879
▁Elizabeth	-9.37971
▁International	-9.37971
▁Goes	-9.38026
b	-9.38029
▁serious	-9.38051
▁Water	-9.38084
▁level	-9.38193
▁results	-9.38195
▁chance	-9.38233
▁saw	-9.38386
▁wrote	-9.38397
▁East	-9.3847
▁rules	-9.38482
▁Risk	-9.38623
▁16	-9.38636
▁football	-9.38886
▁decades	-9.39027
▁alone	-9.391
▁announced	-9.39111
▁Festival	-9.39128
▁Killed	-9.39174
▁turned	-9.39215
▁Stay	-9.39272
▁cannot	-9.39451
▁powerful	-9.39584
▁Disney	-9.39646
▁strong	-9.39685
▁Rep	-9.39761
▁Inside	-9.39769
▁debate	-9.39853
▁Everything	-9.39956
▁40	-9.39959
▁Finally	-9.39981
▁Stress	-9.40075
▁financial	-9.40139
▁moments	-9.40173
▁security	-9.40224
▁re	-9.40406
▁21	-9.40517
▁companies	-9.40775
▁choice	-9.40832
▁Self	-9.40977
▁states	-9.40995
F	-9.41018
▁African	-9.41104
▁worth	-9.41134
▁Steve	-9.41149
▁became	-9.41173
▁truly	-9.41209
▁Oscar	-9.41268
▁Second	-9.41319
▁talking	-9.41412
▁Violence	-9.415
▁Hot	-9.41648
▁R	-9.41817
In	-9.41843
▁Bush	-9.41924
▁Crisis	-9.41927
▁Lives	-9.41955
▁Ad	-9.42019
▁Government	-9.42082
▁gets	-9.42321
▁answer	-9.42457
▁Michelle	-9.42497
▁decided	-9.42563
▁act	-9.42627
▁title	-9.42655
▁Re	-9.42663
▁Pope	-9.42675
▁needed	-9.4273
▁Martin	-9.4273
▁List	-9.42887
▁candidate	-9.4304
▁Google	-9.43113
▁Interview	-9.43155
▁Robert	-9.43165
▁daily	-9.43229
▁mental	-9.43312
▁FBI	-9.43381
▁Talks	-9.43383
▁challenge	-9.43454
▁stage	-9.43569
▁June	-9.43835
▁Director	-9.43918
▁problems	-9.44048
▁pain	-9.4407
▁Wrong	-9.44087
▁rise	-9.44091
▁director	-9.44163
▁Parenting	-9.44181
▁Then	-9.4422
▁town	-9.44325
▁Kelly	-9.44406
▁cause	-9.44428
▁Age	-9.44475
▁non	-9.4452
▁due	-9.44572
▁Green	-9.44799
▁Less	-9.44824
▁above	-9.44846
▁soon	-9.44858
▁response	-9.44871
▁Hotel	-9.45016
▁strike	-9.45117
▁message	-9.45159
▁Moms	-9.45162
▁Netflix	-9.45288
▁Those	-9.45301
▁L	-9.45452
▁Which	-9.45741
▁Wales	-9.45769
▁hot	-9.45941
▁Coming	-9.46055
▁PM	-9.46103
▁Jennifer	-9.46186
▁vs	-9.46209
▁celebrate	-9.46271
▁weather	-9.46364
▁Stars	-9.46443
▁Chicago	-9.46491
▁Los	-9.46548
▁changes	-9.46576
▁data	-9.46653
▁consider	-9.46658
▁calls	-9.467
▁save	-9.46783
▁Easy	-9.46797
▁Run	-9.4699
▁Maybe	-9.47005
▁dress	-9.47056
▁Air	-9.47136
▁Having	-9.47262
SNL	-9.47468
h	-9.47489
▁parent	-9.47687
▁Job	-9.47698
▁Human	-9.47773
▁Favorite	-9.4783
▁Education	-9.47839
▁legal	-9.47931
▁brought	-9.48007
u	-9.48047
▁medical	-9.48092
▁Kid	-9.48121
▁H	-9.48206
▁Student	-9.48245
▁Rock	-9.48295
▁Ireland	-9.48313
2	-9.48317
▁lose	-9.48393
▁Jones	-9.48474
▁Global	-9.48548
▁Science	-9.48637
American	-9.48706
▁general	-9.48708
▁investigation	-9.49057
P	-9.49111
▁Middle	-9.49237
▁Bank	-9.49248
▁gun	-9.49281
▁huge	-9.49339
▁walk	-9.49452
▁LGBTQ	-9.49462
▁positive	-9.49502
▁Federal	-9.49543
▁beyond	-9.49553
ie	-9.49581
▁meet	-9.49611
▁Try	-9.49619
▁Explain	-9.49695
▁Presidential	-9.49726
▁changed	-9.49941
▁potential	-9.50095
▁whose	-9.50122
▁Drug	-9.50307
▁dream	-9.50312
▁economic	-9.50336
▁Ted	-9.50359
▁Set	-9.50601
▁Union	-9.50737
▁Month	-9.5078
▁amazing	-9.50893
▁Lessons	-9.50925
▁Chelsea	-9.51112
▁minister	-9.51143
▁reported	-9.51169
▁despite	-9.51269
▁Instead	-9.51289
▁speak	-9.51291
▁loved	-9.51294
▁safe	-9.51349
▁17	-9.51407
▁Play	-9.51422
▁reportedly	-9.51497
▁Come	-9.51596
▁gave	-9.51765
▁dog	-9.51863
▁missing	-9.51939
▁Gives	-9.52022
▁Center	-9.52022
▁eyes	-9.52077
▁choose	-9.52134
▁Head	-9.52139
▁Questions	-9.52166
▁evidence	-9.52225
▁Saudi	-9.5223
▁events	-9.52265
el	-9.52282
▁Claims	-9.52311
▁road	-9.52348
▁oil	-9.52398
▁hospital	-9.52422
▁Sen	-9.52524
▁society	-9.52538
▁N	-9.52543
▁Away	-9.52647
▁happens	-9.52662
▁large	-9.52763
▁market	-9.52824
▁interview	-9.52839
▁Al	-9.52856
▁exactly	-9.52875
▁either	-9.53029
▁access	-9.53071
▁student	-9.53079
▁ban	-9.53105
ion	-9.53114
▁Each	-9.53197
▁married	-9.53198
▁emotional	-9.53291
▁journey	-9.53294
▁Between	-9.5335
▁touch	-9.5341
▁Single	-9.53664
▁advice	-9.53665
▁Chinese	-9.53683
▁certain	-9.53926
▁buy	-9.53998
Star	-9.54119
▁Angeles	-9.54319
If	-9.54369
▁Olympics	-9.54457
▁began	-9.54514
▁Same	-9.54536
le	-9.54555
▁couldn	-9.5459
▁Iraq	-9.54777
▁Major	-9.54812
▁Games	-9.54872
▁toward	-9.54917
▁Leave	-9.54942
▁planning	-9.54989
▁Gaza	-9.55017
▁Rules	-9.55132
▁Birthday	-9.55144
▁begin	-9.55257
▁Simple	-9.5529
▁official	-9.55354
▁Online	-9.55412
▁Speech	-9.55435
▁treatment	-9.55435
▁Eating	-9.55499
▁Yoga	-9.55637
▁economy	-9.55791
▁Colbert	-9.55799
▁Fear	-9.55949
▁Thousands	-9.55964
▁color	-9.56002
▁gone	-9.56103
▁abuse	-9.56158
▁Island	-9.56246
L	-9.56275
▁worst	-9.56302
▁met	-9.56379
▁deep	-9.5652
He	-9.56557
▁sign	-9.56582
▁tells	-9.56726
▁drug	-9.56744
▁patients	-9.56781
▁Britain	-9.56799
▁Space	-9.56808
▁gift	-9.56812
▁Control	-9.56816
▁Brain	-9.56851
▁claim	-9.5686
▁brain	-9.5692
▁international	-9.57055
▁Four	-9.57108
▁Late	-9.57337
▁enjoy	-9.57421
▁Liverpool	-9.57467
E	-9.57563
▁meeting	-9.57602
▁himself	-9.57629
▁Swift	-9.57634
▁2017	-9.57658
▁millions	-9.57804
▁Taking	-9.57808
▁Tour	-9.57851
▁However	-9.57871
▁Steps	-9.57957
▁sent	-9.58144
▁Avoid	-9.58156
▁protect	-9.5818
▁provide	-9.58184
▁hate	-9.58387
▁battle	-9.58418
▁continues	-9.58454
▁performance	-9.58525
▁attacks	-9.5861
▁Justin	-9.58611
▁Charles	-9.58683
▁Bring	-9.5871
▁reasons	-9.58717
▁Sometimes	-9.58743
▁Trans	-9.58816
▁Secretary	-9.58819
▁reports	-9.5882
▁test	-9.58918
▁current	-9.58924
▁winter	-9.59012
▁Very	-9.59079
▁boss	-9.59082
▁boy	-9.59102
▁spring	-9.59165
▁GPS	-9.59167
▁Welcome	-9.59268
▁form	-9.59269
▁Name	-9.59278
us	-9.5931
▁challenges	-9.59363
▁based	-9.59444
▁technology	-9.59507
▁19	-9.59534
▁expect	-9.59649
▁Ask	-9.59723
▁natural	-9.59807
▁HUFFPO	-9.5984
▁murder	-9.60004
▁certainly	-9.60088
▁stars	-9.60173
▁Advice	-9.60185
▁effort	-9.60196
▁Problem	-9.6027
▁Break	-9.60285
▁force	-9.60498
▁Put	-9.60503
▁Scotland	-9.60532
▁voters	-9.60591
▁wait	-9.60622
▁Cover	-9.60733
▁area	-9.60751
▁fast	-9.60757
▁Learn	-9.60808
▁wear	-9.60922
▁secret	-9.60936
▁female	-9.61083
▁Cost	-9.61093
▁Fans	-9.61142
▁Friends	-9.61153
What	-9.61217
▁fighting	-9.61217
day	-9.61233
▁created	-9.61269
▁Beautiful	-9.61363
▁Gift	-9.61383
▁rate	-9.61477
▁Grand	-9.61494
▁difference	-9.61521
▁players	-9.61606
▁interest	-9.61657
▁Start	-9.61708
▁staff	-9.61783
▁speech	-9.61943
▁comments	-9.61964
▁unique	-9.62032
▁upon	-9.62085
▁avoid	-9.62098
1	-9.62115
▁Chief	-9.62148
▁honor	-9.62196
▁class	-9.62245
▁Couple	-9.62428
▁Administration	-9.62457
▁Jr	-9.62495
is	-9.62515
▁Defend	-9.62578
▁Feel	-9.62592
▁playing	-9.62595
▁further	-9.62637
▁Jenner	-9.6282
▁safety	-9.62822
of	-9.62952
▁Germany	-9.63039
▁WATCH	-9.63048
▁Learned	-9.6333
▁places	-9.63332
▁Reportedly	-9.6336
▁surprise	-9.63414
▁Moment	-9.63706
▁Hurricane	-9.63748
▁minutes	-9.63818
▁hands	-9.63927
▁led	-9.6411
▁prices	-9.64197
▁dad	-9.64309
▁chief	-9.64314
▁entire	-9.64525
▁schools	-9.64755
▁cover	-9.64775
▁Model	-9.64791
▁January	-9.64797
▁movement	-9.64838
▁Series	-9.64838
▁November	-9.6497
▁Assault	-9.64984
▁phone	-9.65036
▁CNN	-9.65151
▁exercise	-9.65208
▁Golden	-9.65343
out	-9.65344
▁UN	-9.65364
▁Something	-9.65399
▁itself	-9.65539
▁Recipe	-9.65544
▁Christian	-9.65649
▁extra	-9.6569
▁cases	-9.65711
▁published	-9.65725
▁Covid	-9.659
▁price	-9.6592
▁realize	-9.65944
ation	-9.65964
▁hopes	-9.65999
▁DIY	-9.66063
▁program	-9.66315
▁Voters	-9.66329
▁Wars	-9.66354
▁match	-9.66378
▁Hit	-9.66429
▁Network	-9.6643
▁Any	-9.66607
G	-9.66664
▁Nothing	-9.66674
▁Governor	-9.66716
-19	-9.66766
▁La	-9.66775
▁judge	-9.66803
▁fresh	-9.66885
▁manager	-9.66891
▁Pro	-9.66905
▁follow	-9.67002
▁Key	-9.67015
▁Service	-9.67064
▁Shot	-9.67087
▁General	-9.67114
▁Road	-9.6712
▁Six	-9.67138
▁building	-9.6715
▁tried	-9.67175
▁Mental	-9.67177
▁allow	-9.67245
▁helped	-9.67265
ism	-9.67484
▁Political	-9.6749
▁Premier	-9.67532
▁Italy	-9.67541
▁NYC	-9.67546
▁peace	-9.67546
z	-9.67626
▁nominee	-9.67631
▁politics	-9.67718
▁Beach	-9.67834
My	-9.6785
▁facing	-9.67915
▁Visit	-9.67951
▁Record	-9.67959
▁Georgia	-9.68109
▁watching	-9.68138
▁Needs	-9.68176
▁Working	-9.68216
▁Mind	-9.68228
▁famous	-9.68238
▁lack	-9.6856
▁benefits	-9.68594
▁HIV	-9.68654
▁higher	-9.68655
▁secretary	-9.68658
▁view	-9.68696
▁kid	-9.68797
▁eight	-9.68866
▁Oscars	-9.68956
no	-9.68958
▁Move	-9.6896
▁ability	-9.69005
▁Special	-9.6901
▁wouldn	-9.69016
▁ideas	-9.69036
▁researchers	-9.6906
▁Sea	-9.69143
ity	-9.69287
▁Football	-9.69331
▁Far	-9.69366
▁Giving	-9.69435
▁Shares	-9.69456
▁Community	-9.69607
▁Using	-9.69627
▁Royal	-9.69634
▁conversation	-9.69733
▁Wins	-9.69814
▁born	-9.69906
▁cities	-9.6998
▁include	-9.70012
▁costs	-9.70072
▁model	-9.7011
▁becoming	-9.7017
▁Virginia	-9.70194
▁Sunak	-9.70368
▁Matter	-9.70376
▁calling	-9.70527
▁Military	-9.70559
▁Japan	-9.70564
▁p	-9.70679
▁address	-9.70686
▁shared	-9.70826
▁conflict	-9.70904
▁Meditation	-9.70931
▁Jeff	-9.70942
▁Canada	-9.70958
▁eye	-9.70969
▁W	-9.70971
▁Amazon	-9.71131
▁images	-9.71235
▁victims	-9.71343
▁Met	-9.71439
▁vacation	-9.71448
▁remain	-9.7148
▁Sweet	-9.71498
▁Artist	-9.7152
▁Transgender	-9.71526
▁Lady	-9.71541
▁maybe	-9.71587
ling	-9.71647
▁Church	-9.71687
▁Moore	-9.71721
▁sweet	-9.71723
▁Amazing	-9.71747
▁Powerful	-9.71768
▁Force	-9.71861
▁pressure	-9.71939
▁Hope	-9.72006
▁Adorable	-9.72101
▁Santa	-9.72123
▁justice	-9.72158
▁Weddings	-9.72184
▁Lee	-9.72188
▁groups	-9.72262
▁situation	-9.72318
▁spending	-9.72354
▁beginning	-9.72489
▁gold	-9.7251
▁involved	-9.72526
▁song	-9.72558
▁Hate	-9.72633
▁caught	-9.72682
▁rising	-9.727
▁wish	-9.72717
▁Queer	-9.72732
it	-9.72756
▁faces	-9.72866
▁Join	-9.72879
▁experts	-9.72946
▁received	-9.72978
▁private	-9.73018
▁skin	-9.73019
▁Common	-9.73162
▁Sarah	-9.73278
▁Jessica	-9.73282
▁wonder	-9.73285
▁Trailer	-9.73287
▁artist	-9.73323
▁trial	-9.73355
▁Looking	-9.73372
▁leadership	-9.73472
▁learning	-9.73483
▁helping	-9.73496
▁Celebrity	-9.73498
▁Israeli	-9.73554
▁efforts	-9.73581
▁Brazil	-9.73603
▁jobs	-9.73664
▁Hall	-9.7375
▁voice	-9.73752
▁project	-9.73765
▁birth	-9.73829
▁paid	-9.73922
▁Minister	-9.7395
O	-9.73977
ist	-9.7409
▁Trip	-9.74107
▁credit	-9.74163
▁goals	-9.74175
▁release	-9.74253
▁Company	-9.74264
▁Roundup	-9.74267
▁Officials	-9.74318
▁Dies	-9.74326
▁guy	-9.74352
▁hotel	-9.74354
▁strikes	-9.74447
▁COVID	-9.74466
▁result	-9.74504
▁quickly	-9.74512
▁Town	-9.74562
▁Dinner	-9.7458
▁site	-9.7475
▁Boston	-9.74865
▁fan	-9.74955
▁Senator	-9.74956
▁grow	-9.7503
▁Francisco	-9.75063
▁Latest	-9.75073
▁modern	-9.75083
▁however	-9.75111
▁Pick	-9.75139
▁Cops	-9.75149
▁defeat	-9.75233
▁leading	-9.75349
▁looked	-9.75356
▁middle	-9.75481
To	-9.75541
▁Become	-9.75777
▁foreign	-9.75851
▁Amid	-9.75875
▁Italian	-9.7588
▁Am	-9.75906
▁Create	-9.75957
▁amid	-9.75972
▁ground	-9.7608
do	-9.76135
Trump	-9.76143
No	-9.76209
▁True	-9.76212
be	-9.7645
▁Loss	-9.76452
▁Although	-9.76491
▁Tells	-9.76529
▁sit	-9.76686
▁Hard	-9.76702
▁Female	-9.76708
▁Sports	-9.76781
▁Princess	-9.76807
▁path	-9.76812
ies	-9.76819
▁dangerous	-9.76837
▁September	-9.76889
▁happiness	-9.76891
▁completely	-9.76964
▁search	-9.77073
▁seeing	-9.77131
▁Accused	-9.77137
▁Disease	-9.7726
▁Scientists	-9.77271
▁Leaders	-9.77361
▁arrested	-9.77371
There	-9.77445
▁article	-9.77452
▁Leader	-9.77485
te	-9.77498
▁Dream	-9.77508
▁Birth	-9.77612
▁Experts	-9.7763
▁William	-9.77653
▁Success	-9.77654
▁Wear	-9.77721
▁gender	-9.77722
▁relationships	-9.7773
▁greatest	-9.77754
▁Research	-9.77842
▁Challenge	-9.77921
▁Guy	-9.77923
▁forces	-9.78237
▁Message	-9.78307
▁Afghanistan	-9.7832
▁Biggest	-9.78357
▁Cut	-9.78413
▁pick	-9.7853
▁Dear	-9.78583
▁joy	-9.78621
▁finding	-9.78653
▁Line	-9.78713
▁products	-9.78714
▁birthday	-9.78742
▁raise	-9.78824
▁approach	-9.78857
▁Rubio	-9.78946
▁Cities	-9.78948
▁Energy	-9.78962
▁Running	-9.78966
▁Turn	-9.78975
▁opening	-9.78984
▁Vegas	-9.79004
▁build	-9.79033
▁earlier	-9.79152
▁Immigration	-9.79167
▁Perry	-9.79179
▁Magazine	-9.79181
▁Victims	-9.79288
▁Workers	-9.79362
▁store	-9.79492
▁perhaps	-9.79581
▁Ukrainian	-9.7959
▁Lead	-9.79685
▁guide	-9.79689
▁Battle	-9.79699
▁Attacks	-9.79808
▁largest	-9.79842
▁Syrian	-9.79854
▁Celebrate	-9.79883
▁Full	-9.79965
▁Reason	-9.80005
▁Together	-9.80007
▁YouTube	-9.80142
▁assault	-9.80255
▁Thanks	-9.80263
▁gives	-9.80314
▁Arrested	-9.80513
▁waiting	-9.80595
▁remains	-9.80627
▁October	-9.80632
▁dinner	-9.80683
▁prime	-9.80712
▁flight	-9.80718
▁Oil	-9.80752
▁gas	-9.80771
▁Papers	-9.80796
▁Mr	-9.80822
▁Place	-9.80846
▁moving	-9.80855
off	-9.80906
▁60	-9.81036
▁Nearly	-9.81104
▁forget	-9.81167
▁value	-9.81209
▁behavior	-9.81211
▁communities	-9.81262
▁Turns	-9.8128
▁County	-9.81282
▁Talking	-9.8141
▁Truth	-9.8144
▁Policy	-9.81478
▁Cat	-9.81489
▁Finding	-9.81521
▁piece	-9.81587
▁August	-9.81653
▁Ready	-9.81677
▁Francis	-9.8169
▁Least	-9.81698
▁senator	-9.81752
▁club	-9.81763
▁named	-9.81768
based	-9.81803
▁Beyond	-9.81919
▁Song	-9.82021
rs	-9.821
▁Spain	-9.82125
▁cool	-9.82218
▁Mayor	-9.82297
▁Past	-9.82314
▁Question	-9.82409
▁Small	-9.82516
▁Northern	-9.82552
▁Ohio	-9.82552
▁Harvey	-9.82559
▁Sam	-9.82579
▁Aren	-9.82579
▁prison	-9.82602
▁cold	-9.82752
▁nature	-9.82775
▁statement	-9.82881
▁worse	-9.82954
▁Action	-9.82976
▁increase	-9.82983
▁Stories	-9.82983
▁Enough	-9.8301
▁physical	-9.83142
▁Protest	-9.83186
▁easier	-9.832
▁usually	-9.83235
▁Parent	-9.83265
▁Abuse	-9.83281
▁Remember	-9.83366
▁changing	-9.8353
▁24	-9.8355
▁Sure	-9.83607
▁Buy	-9.83669
▁bills	-9.8367
▁Missing	-9.83685
▁Andrew	-9.83767
▁Step	-9.83786
▁Dating	-9.83862
▁haven	-9.83862
▁science	-9.83883
▁miss	-9.83899
▁Jon	-9.84
▁highlights	-9.84169
▁annual	-9.84238
▁talks	-9.84294
▁feels	-9.84304
▁Wife	-9.84361
▁sports	-9.84389
▁street	-9.84436
▁Foods	-9.84442
▁Kanye	-9.84532
▁Asian	-9.84664
▁sound	-9.84674
▁successful	-9.84686
▁wins	-9.84695
▁Barack	-9.84735
▁Response	-9.84738
▁hundreds	-9.84808
▁press	-9.84819
un	-9.84871
▁Medical	-9.84891
▁wearing	-9.84893
▁author	-9.84943
▁Honor	-9.84965
▁Warren	-9.84966
▁Labor	-9.84969
▁partner	-9.8497
▁quarter	-9.85005
▁Ice	-9.85044
▁Side	-9.85053
▁Jack	-9.85102
▁Review	-9.85117
▁Sign	-9.85135
▁starting	-9.85296
ur	-9.85326
▁homes	-9.85389
▁beach	-9.85408
▁experiences	-9.85494
▁century	-9.85505
▁Prison	-9.85533
▁Miss	-9.85563
▁Adam	-9.85736
▁Relationship	-9.85793
▁pictures	-9.858
ri	-9.85819
▁Color	-9.85836
▁stuff	-9.85886
▁adults	-9.86002
▁freedom	-9.86077
▁Killing	-9.86078
▁Budget	-9.86081
▁showed	-9.86188
▁Share	-9.86228
▁Press	-9.86415
▁Iowa	-9.86522
▁agree	-9.8654
▁Doing	-9.86579
▁Box	-9.86594
▁Linked	-9.86596
▁warm	-9.8663
▁Nations	-9.86648
▁Stewart	-9.86742
▁couples	-9.86812
▁OK	-9.86817
▁Comes	-9.8694
▁budget	-9.86988
▁billion	-9.86997
▁Fallon	-9.87015
na	-9.87086
▁semi	-9.87177
▁Stand	-9.87226
▁pre	-9.87287
▁table	-9.8734
▁field	-9.87347
▁classic	-9.87433
▁Planned	-9.87434
▁charged	-9.87537
Free	-9.87568
▁winner	-9.8769
▁Committee	-9.87875
▁executive	-9.87879
▁spot	-9.88009
▁Louis	-9.88046
▁nine	-9.88065
▁killing	-9.88067
▁Amy	-9.88093
▁super	-9.88093
▁yoga	-9.8811
▁Jay	-9.88153
▁complete	-9.88169
▁Order	-9.88197
▁winning	-9.88218
W	-9.88221
▁appeared	-9.88246
▁creative	-9.88271
▁die	-9.8833
▁fit	-9.88338
▁Families	-9.8834
▁available	-9.8834
▁Richard	-9.88341
▁add	-9.88475
▁awareness	-9.88604
▁thoughts	-9.88711
▁Hospital	-9.88806
▁version	-9.88891
▁dark	-9.88959
▁Anthony	-9.89029
▁crash	-9.89042
▁asking	-9.89067
▁Gov	-9.89075
▁Mary	-9.89086
▁similar	-9.89179
▁player	-9.89207
▁Matt	-9.89238
▁Kevin	-9.89252
▁Vacation	-9.89267
▁land	-9.89345
free	-9.89389
▁worked	-9.89461
▁brand	-9.89525
Reuters	-9.89646
▁pass	-9.89653
▁Zealand	-9.89715
▁December	-9.89721
▁Peace	-9.89729
▁nuclear	-9.89731
▁Almost	-9.89767
▁Couples	-9.89772
▁Gold	-9.89808
▁Trying	-9.89904
▁progress	-9.89916
▁Michigan	-9.89947
▁Moments	-9.89963
▁Yourself	-9.89975
▁majority	-9.89988
▁scores	-9.8999
▁threat	-9.89991
▁diet	-9.89993
▁scene	-9.89994
▁trust	-9.90002
▁officer	-9.90048
▁picture	-9.90114
▁Fun	-9.90179
▁Emma	-9.90181
▁Politics	-9.90186
▁Middleton	-9.90187
▁writing	-9.90221
▁Champions	-9.90261
▁planet	-9.90301
ne	-9.90399
▁affect	-9.90504
▁Words	-9.9051
▁Reality	-9.90682
▁growth	-9.90709
▁Sean	-9.90726
▁Role	-9.90734
▁Officer	-9.9077
▁steps	-9.90857
▁civil	-9.90874
▁Rishi	-9.90882
▁Airport	-9.90968
ta	-9.90976
▁Prime	-9.91273
▁Important	-9.9136
▁Islamic	-9.91381
▁amount	-9.91502
▁evening	-9.91543
▁Mean	-9.91588
▁Said	-9.91596
▁played	-9.91661
▁critical	-9.91782
ment	-9.91818
▁pop	-9.91863
▁rule	-9.91905
▁papers	-9.91951
▁choices	-9.91985
▁Worth	-9.92001
▁Ferguson	-9.9209
AP	-9.92242
▁inspired	-9.92253
▁join	-9.92277
▁drink	-9.92379
▁write	-9.92394
▁rates	-9.92397
▁Romney	-9.92548
▁Signs	-9.92624
▁Suggests	-9.92634
▁Fake	-9.92651
▁animal	-9.92662
▁options	-9.92668
▁paying	-9.92713
▁Museum	-9.92782
▁parenting	-9.92783
▁Pregnant	-9.92785
▁forced	-9.92835
▁knows	-9.92849
▁Follow	-9.92926
▁Fan	-9.92932
▁letter	-9.92945
▁plenty	-9.93018
ra	-9.93021
▁losing	-9.93037
▁tour	-9.9309
▁alive	-9.93173
▁feelings	-9.93254
▁Huffington	-9.93258
▁Vintage	-9.93258
▁normal	-9.93272
▁foods	-9.9331
▁sea	-9.93509
▁creating	-9.9351
▁Award	-9.93518
▁Cop	-9.93526
▁Someone	-9.93554
▁Light	-9.93569
▁Kill	-9.93603
▁Room	-9.93671
▁Project	-9.93688
▁historic	-9.93764
▁network	-9.93877
▁Train	-9.93999
▁Surprise	-9.94024
▁Though	-9.9404
▁candidates	-9.94051
▁particularly	-9.94055
▁Murder	-9.94079
▁green	-9.9416
▁older	-9.94164
▁member	-9.94175
▁II	-9.9419
ch	-9.94194
▁NBA	-9.94225
▁receive	-9.94247
▁Jersey	-9.94251
▁struggle	-9.94263
▁Sandy	-9.94267
▁quality	-9.94288
▁Championship	-9.94385
▁Bar	-9.94403
▁giant	-9.94412
▁generation	-9.94418
▁Animal	-9.94648
▁Pakistan	-9.94651
▁officers	-9.94679
▁worry	-9.94693
▁responsibility	-9.94717
▁shopping	-9.94958
▁Lose	-9.94962
▁Culture	-9.94979
▁Jewish	-9.94985
▁Official	-9.95072
▁attorney	-9.95152
▁Hawaii	-9.95197
▁main	-9.952
▁kitchen	-9.95201
▁Alabama	-9.95206
▁wine	-9.95235
▁doubt	-9.95294
▁bank	-9.95352
▁Hits	-9.95372
▁significant	-9.95438
▁appears	-9.95439
▁Thomas	-9.95454
▁Early	-9.95464
▁Both	-9.95465
▁Clean	-9.95473
▁Singer	-9.95473
▁putting	-9.95479
▁row	-9.95509
▁figure	-9.95549
▁$1	-9.95585
▁Host	-9.95654
▁Hill	-9.95661
▁slideshow	-9.95693
▁dies	-9.95697
at	-9.95817
▁meant	-9.95874
▁Indian	-9.9588
▁effect	-9.95912
▁Greece	-9.95939
▁prevent	-9.95979
▁Add	-9.96058
▁Friend	-9.9609
▁points	-9.96119
▁board	-9.96149
ton	-9.96151
▁controversial	-9.96198
▁definitely	-9.9621
▁Always	-9.96216
▁Protect	-9.96268
▁Peter	-9.96279
▁draw	-9.96284
▁failed	-9.96318
▁Researchers	-9.96348
ian	-9.96364
▁February	-9.96441
▁Stylelist	-9.96443
▁Pence	-9.96447
▁Probably	-9.96471
▁training	-9.96491
▁teach	-9.96539
▁Abortion	-9.96543
▁Believe	-9.96575
▁Diet	-9.96618
▁Jordan	-9.96684
▁anniversary	-9.96688
▁Married	-9.96715
▁Allegedly	-9.96732
▁suggests	-9.96735
▁serve	-9.96742
▁Protesters	-9.96795
▁improve	-9.96813
▁Muslims	-9.96973
▁ones	-9.96994
▁Short	-9.97006
▁Low	-9.97148
▁Among	-9.97184
▁Awesome	-9.97193
H	-9.97222
▁treat	-9.97268
▁works	-9.97272
▁center	-9.97282
▁track	-9.97303
▁push	-9.97354
▁opened	-9.97379
▁ice	-9.97416
▁hurt	-9.97437
▁average	-9.97442
▁chocolate	-9.97442
▁Fighting	-9.97456
▁actions	-9.97482
▁date	-9.977
▁guilty	-9.97705
▁Tim	-9.97738
▁Schools	-9.97832
ive	-9.97966
▁train	-9.97982
▁Racist	-9.97993
▁Dark	-9.98022
▁Wine	-9.98112
▁Davis	-9.9819
▁Parenthood	-9.98202
▁rich	-9.98204
▁turns	-9.98258
▁appear	-9.98274
one	-9.98279
▁games	-9.98308
▁Democrat	-9.98458
▁laws	-9.98466
▁doctor	-9.98482
▁Blue	-9.98486
▁Final	-9.9858
▁Club	-9.98605
▁term	-9.98708
▁Gender	-9.9873
▁holidays	-9.98771
▁becomes	-9.98784
▁trade	-9.9886
▁concerns	-9.98883
4	-9.98918
▁English	-9.98945
▁dating	-9.9895
▁clean	-9.98979
▁Date	-9.99084
▁Euro	-9.99103
▁capital	-9.99141
▁pro	-9.99161
▁blood	-9.99173
▁Eric	-9.992
▁bed	-9.99222
▁Husband	-9.99255
▁region	-9.99364
▁rare	-9.99377
▁storm	-9.99379
▁injured	-9.99475
▁shouldn	-9.99506
▁incident	-9.99508
▁Rape	-9.99674
▁leaving	-9.99715
▁Soul	-9.99754
▁designer	-9.99837
▁balance	-9.99865
▁imagine	-9.99865
▁Hundreds	-9.99873
▁allowed	-9.99935
▁coach	-9.99935
▁mass	-9.9994
▁Please	-9.99952
▁Ebola	-9.99981
▁heat	-10
▁keeping	-10.0003
▁Marco	-10.0003
▁Candidate	-10.0004
▁send	-10.0005
ry	-10.0014
final	-10.0018
▁coffee	-10.0023
▁revealed	-10.0034
▁bar	-10.0039
il	-10.0044
Game	-10.0047
▁Celebrities	-10.0049
▁struggling	-10.0049
▁Stone	-10.0052
▁charges	-10.0055
▁Makeup	-10.0066
▁caused	-10.0071
▁doctors	-10.0073
▁Happiness	-10.0076
▁respect	-10.0077
▁drive	-10.0079
▁Easter	-10.008
▁throughout	-10.008
▁Tribute	-10.0084
▁moms	-10.0086
▁hearing	-10.0087
ST	-10.0092
▁benefit	-10.0094
▁Arsenal	-10.0101
▁parts	-10.0104
▁Airlines	-10.0116
▁poor	-10.0117
▁turning	-10.0124
▁Boris	-10.0127
led	-10.0137
▁wake	-10.0155
▁areas	-10.0157
▁boys	-10.0172
▁Australian	-10.0172
▁male	-10.0182
▁Freedom	-10.0183
▁Thrones	-10.0187
▁happening	-10.0187
▁Storm	-10.0189
▁Attorney	-10.0191
▁decade	-10.0191
▁Reform	-10.0193
▁crowd	-10.0193
▁Actor	-10.0196
▁Slams	-10.0199
▁spirit	-10.0202
▁click	-10.0204
▁policies	-10.0205
▁Half	-10.0207
▁tough	-10.0209
▁character	-10.0212
▁fine	-10.0213
▁Nation	-10.0213
▁Pre	-10.0215
▁Oh	-10.022
term	-10.0231
▁dreams	-10.0232
▁Blame	-10.0246
▁position	-10.0247
▁reading	-10.0248
▁Teach	-10.0263
▁fully	-10.0269
Up	-10.0272
▁island	-10.0272
▁paper	-10.0272
▁Cold	-10.0273
▁included	-10.0274
▁Nick	-10.0284
▁Possible	-10.0285
▁Sue	-10.0295
▁champion	-10.0297
▁proud	-10.0302
▁1.	-10.0302
▁services	-10.0303
▁Ahead	-10.0308
▁Left	-10.0313
▁rock	-10.0325
▁governor	-10.0328
▁original	-10.0331
▁Places	-10.0333
▁Bob	-10.0337
▁considered	-10.0339
▁EU	-10.0345
▁broken	-10.0345
▁Rick	-10.0347
J	-10.0349
▁Beyonc	-10.0358
▁parties	-10.0368
▁discovered	-10.0374
▁passed	-10.0382
▁Q	-10.0387
▁conference	-10.0391
▁numbers	-10.0391
▁primary	-10.0392
▁Conservative	-10.0409
▁showing	-10.0409
▁aware	-10.0411
▁teachers	-10.0421
▁Mass	-10.0423
▁Weekly	-10.043
▁German	-10.0433
▁box	-10.044
▁Fast	-10.0445
▁Fat	-10.0449
▁Jobs	-10.0458
▁border	-10.0464
▁spoke	-10.0468
▁Jim	-10.0469
▁Jan	-10.0474
▁suspect	-10.0474
▁Coast	-10.0476
▁towards	-10.0482
▁Plans	-10.0484
▁USA	-10.0489
▁anxiety	-10.0499
▁Person	-10.0501
▁miles	-10.0507
▁whatever	-10.051
▁details	-10.051
▁recognize	-10.0513
▁Dogs	-10.0513
▁example	-10.0518
▁babies	-10.0526
▁filled	-10.0526
20	-10.0527
▁door	-10.054
▁Border	-10.0548
▁lower	-10.055
▁Die	-10.0553
▁Brooklyn	-10.0555
▁elections	-10.0556
▁professional	-10.0568
▁System	-10.0573
ce	-10.0575
▁Las	-10.0578
▁delicious	-10.058
▁Rachel	-10.058
▁greater	-10.0584
▁Secrets	-10.0585
▁Pounds	-10.0594
▁quick	-10.0596
ia	-10.0598
▁stopped	-10.0607
▁finds	-10.0613
▁Homeless	-10.0614
▁taste	-10.0615
▁Fair	-10.0629
▁Qatar	-10.063
▁Deadly	-10.0633
▁Already	-10.0634
▁employees	-10.0635
▁Flight	-10.0635
▁bodies	-10.0637
▁sun	-10.0645
▁understanding	-10.0649
▁crime	-10.066
▁type	-10.0661
▁Academy	-10.0662
▁Kimmel	-10.0663
▁Civil	-10.0663
▁Opens	-10.0671
▁Legal	-10.0685
▁religious	-10.0686
▁Jackson	-10.0691
▁Following	-10.0693
▁condition	-10.07
se	-10.0708
▁Financial	-10.071
▁victim	-10.0714
▁McDonald	-10.0717
▁Dance	-10.072
being	-10.0725
▁Sport	-10.0726
▁review	-10.073
▁decide	-10.0731
7	-10.0736
▁Near	-10.0738
▁Cool	-10.0739
▁environment	-10.0742
▁22	-10.0743
▁Colorado	-10.0745
▁Arizona	-10.0745
▁sitting	-10.0747
▁crazy	-10.0748
▁Idea	-10.0749
▁2011	-10.0755
▁fears	-10.0758
▁accept	-10.0758
▁straight	-10.0761
▁raised	-10.0763
▁particular	-10.0765
▁Depression	-10.0773
▁Miley	-10.0773
▁teacher	-10.0778
▁highest	-10.0779
▁Comey	-10.0783
▁hour	-10.0789
▁Rose	-10.0797
▁organization	-10.0798
▁Patrick	-10.08
▁connection	-10.08
▁Tory	-10.0801
▁Exercise	-10.0802
▁levels	-10.0804
▁negative	-10.0822
▁Local	-10.0823
like	-10.0829
▁Performance	-10.0829
▁Totally	-10.0836
▁Eve	-10.0845
▁Personal	-10.0853
▁routine	-10.0858
▁iPhone	-10.0859
▁closer	-10.0863
▁currently	-10.0868
▁gain	-10.087
▁wonderful	-10.088
▁V	-10.0881
▁traditional	-10.0884
▁Maher	-10.0885
▁Rally	-10.0885
▁Kitchen	-10.0885
▁language	-10.0887
▁effects	-10.089
▁catch	-10.0891
▁Memorial	-10.0894
▁POLL	-10.0896
▁interesting	-10.0899
▁books	-10.0901
▁Cast	-10.091
They	-10.0912
▁stunning	-10.0912
▁Used	-10.0915
▁Noah	-10.0917
▁telling	-10.0921
▁transgender	-10.0942
▁Jason	-10.0942
x	-10.0944
▁Pretty	-10.0951
▁Tweet	-10.0955
▁fair	-10.0961
▁Front	-10.0966
▁Babies	-10.0969
▁criminal	-10.0969
▁constantly	-10.0973
▁Wild	-10.0982
▁connected	-10.0983
▁explain	-10.0988
▁Return	-10.0988
▁meaning	-10.0996
▁Carpet	-10.0997
▁Probe	-10.1
▁album	-10.1004
LL	-10.1024
▁Moving	-10.1027
▁magazine	-10.1032
▁comedian	-10.1033
▁protest	-10.104
▁Doctors	-10.1046
▁Blood	-10.1053
▁trend	-10.1055
▁Defense	-10.1058
▁thanks	-10.1059
▁allegedly	-10.106
▁Click	-10.1062
▁cast	-10.1064
▁Hotels	-10.1081
▁band	-10.1083
▁written	-10.1087
▁development	-10.1088
ized	-10.1105
age	-10.1106
▁protests	-10.1106
▁decisions	-10.1109
▁allegations	-10.1112
▁drama	-10.1114
▁Chicken	-10.1114
▁increasingly	-10.1116
by	-10.1126
▁Player	-10.1127
▁Means	-10.113
▁ended	-10.1132
▁Voting	-10.1141
▁source	-10.1143
Black	-10.1145
▁loving	-10.115
▁Doctor	-10.1155
▁writer	-10.1155
▁Teacher	-10.1156
▁design	-10.1158
▁Store	-10.116
▁Funniest	-10.117
▁Miami	-10.1171
▁Design	-10.1172
▁adult	-10.1177
▁account	-10.1178
▁feet	-10.1178
▁Conversation	-10.1179
▁collection	-10.118
▁Lawsuit	-10.118
▁Mexican	-10.1182
la	-10.1187
▁moved	-10.1188
▁forever	-10.1191
▁individual	-10.1199
ful	-10.1206
▁Andy	-10.1209
▁discuss	-10.121
▁debt	-10.121
▁streets	-10.1211
▁purpose	-10.1211
▁Credit	-10.1211
▁Point	-10.1212
▁embrace	-10.1215
▁suffering	-10.1219
▁Suspect	-10.1222
▁23	-10.1223
▁Christie	-10.1228
▁Safety	-10.1229
▁busy	-10.1232
▁seemed	-10.1245
▁Growing	-10.1247
▁PHOTOS	-10.1248
▁Poll	-10.1248
▁supposed	-10.1252
▁Match	-10.1254
▁content	-10.1256
▁Alex	-10.1257
▁Third	-10.126
▁Close	-10.1265
▁soul	-10.1265
▁hits	-10.1265
▁Forget	-10.1265
▁Tech	-10.1266
▁skills	-10.1266
▁nice	-10.1278
▁effective	-10.1281
ro	-10.1284
▁built	-10.1287
▁Central	-10.1287
▁Pride	-10.1288
▁Sir	-10.1295
▁Plus	-10.1297
▁highly	-10.1302
ary	-10.1306
▁Meeting	-10.1307
5	-10.1313
▁Shop	-10.1317
▁El	-10.132
▁Suicide	-10.1321
▁Claim	-10.1328
▁listen	-10.1328
▁Craft	-10.1332
▁bringing	-10.1339
▁Puerto	-10.1344
▁Coffee	-10.1345
▁animals	-10.136
▁image	-10.136
▁citizens	-10.1363
▁realized	-10.1366
▁Evolution	-10.1374
▁Refugees	-10.1374
▁Lot	-10.138
▁launched	-10.1385
▁ride	-10.1388
▁population	-10.1389
8	-10.139
▁reduce	-10.1391
▁welcome	-10.1392
▁Emotional	-10.1399
▁terms	-10.1402
▁Stunning	-10.1404
▁Nuclear	-10.1405
▁Liz	-10.1406
▁Raise	-10.1408
▁park	-10.1411
▁residents	-10.1412
▁Vogue	-10.1438
▁promise	-10.1438
coming	-10.1439
▁deeply	-10.1452
▁Push	-10.1452
▁Offers	-10.1453
▁Trade	-10.1459
▁Industry	-10.1463
▁Cameron	-10.1463
▁Huge	-10.1465
▁Seth	-10.1469
▁Lawmakers	-10.1477
▁dance	-10.1481
▁Called	-10.1481
▁Workout	-10.1483
▁Voter	-10.1486
▁Roy	-10.1488
HuffPostStyle	-10.1492
▁ensure	-10.1494
How	-10.1502
▁Modern	-10.1507
▁Hold	-10.1507
▁ceremony	-10.1522
▁firm	-10.1534
▁Cake	-10.1541
as	-10.1543
▁blue	-10.1546
▁Safe	-10.1547
▁Cyrus	-10.1552
▁hasn	-10.1553
▁Helping	-10.1561
▁Proposal	-10.1573
▁subject	-10.1573
▁deaths	-10.1574
▁Different	-10.1576
▁Youth	-10.1582
▁Western	-10.1582
▁Anniversary	-10.1583
▁studies	-10.1583
▁spread	-10.1585
▁agency	-10.1586
▁Skin	-10.1587
▁Cuba	-10.1602
▁expert	-10.1602
line	-10.1605
▁Investigation	-10.1605
▁Hilarious	-10.1605
f	-10.1609
▁Orlando	-10.1613
▁opportunities	-10.1613
▁Marijuana	-10.1613
▁Weird	-10.1614
▁card	-10.1614
▁Southern	-10.1615
▁award	-10.1639
back	-10.1648
▁Teens	-10.165
▁totally	-10.1654
▁reform	-10.166
▁Cruise	-10.1666
▁wild	-10.1668
▁childhood	-10.1674
▁necessary	-10.1675
▁conditions	-10.1676
▁Land	-10.1677
▁meal	-10.1678
▁attempt	-10.1684
▁Release	-10.1686
▁offers	-10.1687
land	-10.1688
▁spiritual	-10.1699
▁Foreign	-10.1703
▁cake	-10.1703
▁television	-10.1704
▁FDA	-10.1705
▁Pregnancy	-10.1706
▁Across	-10.1707
▁charge	-10.1708
▁Thinks	-10.1711
▁brings	-10.1717
▁faced	-10.1721
▁restaurant	-10.1728
▁Treatment	-10.1729
▁Argentina	-10.1734
▁everywhere	-10.1735
▁wisdom	-10.1735
▁Uber	-10.1738
ish	-10.1741
em	-10.1742
▁lessons	-10.1747
▁reflect	-10.1747
co	-10.1754
▁individuals	-10.1755
▁faith	-10.1759
▁Autism	-10.1765
▁Companies	-10.1765
▁Seek	-10.1765
▁Graham	-10.1765
▁status	-10.1766
▁plane	-10.1767
▁Latino	-10.1769
▁refugees	-10.1771
▁Hamas	-10.178
▁failure	-10.1791
▁conservative	-10.1794
▁expensive	-10.1796
▁Data	-10.1796
▁warning	-10.1806
▁Gifts	-10.1807
▁broke	-10.181
▁jail	-10.181
▁extreme	-10.1821
▁Class	-10.1823
▁Issue	-10.1823
▁Arabia	-10.1824
▁habits	-10.1826
▁mothers	-10.1826
▁Valley	-10.1828
▁drugs	-10.1828
▁Jeb	-10.1828
▁seat	-10.1838
▁70	-10.1843
▁Outside	-10.1851
▁Board	-10.1851
▁Trial	-10.1855
▁strategy	-10.1857
▁Dan	-10.1861
▁Thank	-10.1868
▁items	-10.1871
▁Fix	-10.1877
Y	-10.1878
▁Holidays	-10.1884
▁thank	-10.1887
▁Harassment	-10.1888
▁Designer	-10.1891
▁Wish	-10.1895
▁Protests	-10.1906
U	-10.1906
▁seriously	-10.1907
▁owner	-10.1909
▁Supporters	-10.1913
▁Activists	-10.1915
▁2018	-10.1923
ter	-10.1924
▁Cute	-10.1927
▁Boys	-10.1935
▁yes	-10.1936
ar	-10.1945
▁leaves	-10.1945
▁Joy	-10.1948
▁Actress	-10.1949
▁Capitol	-10.1951
▁offered	-10.1959
That	-10.196
▁Note	-10.1972
▁Lawyer	-10.1981
▁Irish	-10.1982
▁episode	-10.1983
▁Throw	-10.1987
▁Non	-10.1988
Sex	-10.1988
▁Beer	-10.1993
▁Le	-10.1995
▁Pennsylvania	-10.2013
▁Technology	-10.2014
▁celebrity	-10.2014
▁Daniel	-10.2014
▁pandemic	-10.2015
▁signs	-10.2016
▁Uses	-10.2017
▁Issues	-10.2018
▁Rule	-10.2022
▁Korean	-10.2023
▁Anna	-10.2032
▁Cook	-10.2033
▁carpet	-10.2047
▁kept	-10.2048
▁wall	-10.2049
▁Ball	-10.205
▁Choice	-10.2051
▁tech	-10.2053
▁period	-10.2055
▁union	-10.2057
▁Likely	-10.2058
▁Rio	-10.2059
▁headlines	-10.2067
▁strength	-10.2074
▁Shopping	-10.2077
▁requires	-10.2078
▁Also	-10.2079
▁Walk	-10.208
▁holding	-10.2081
▁patient	-10.2082
▁f	-10.2091
▁Rob	-10.2103
▁injury	-10.2108
▁Houston	-10.2109
▁multiple	-10.2109
▁criticism	-10.211
▁Classic	-10.2111
▁sharing	-10.2114
▁Happened	-10.212
▁Scandal	-10.2121
▁Laura	-10.214
▁Repeal	-10.2141
▁challenging	-10.2141
▁EPA	-10.2142
▁driving	-10.2144
▁dogs	-10.2145
▁Camp	-10.2145
▁Plane	-10.2147
▁Canadian	-10.2148
▁sort	-10.2152
▁mark	-10.2165
▁Cooking	-10.2167
▁sad	-10.217
▁Equality	-10.2172
▁Nature	-10.2173
▁Lewis	-10.2173
▁Chocolate	-10.2173
▁Until	-10.2174
▁Breaking	-10.2174
▁fourth	-10.2189
▁seek	-10.2191
▁Names	-10.2194
▁Comments	-10.2195
▁Reporter	-10.2196
▁values	-10.2198
▁Announces	-10.2203
▁Primary	-10.2204
▁twice	-10.2205
▁immigration	-10.2206
▁Search	-10.2209
▁Faces	-10.2225
▁surprised	-10.2226
▁deserve	-10.2231
▁Shouldn	-10.2232
▁smart	-10.2234
▁Victoria	-10.2234
